[
  {
    "finalidades": {
      "page1": {
        "text1": "LAS FINALIDADES",
        "text2": "DE LA TRATA DE PERSONAS"
      },
      "page2": {
        "slider": {
          "text1": "La explotación es considerada como cualquier acto de aprovecharse de algo o de alguien; en particular, <br/> <strong>el acto de aprovecharse injustamente de <br/> otro para su propio beneficio.</strong>",
          "text2": "El término de explotación está asociado a <br/> cualquier tipo de actividad que se realice en <br/> <strong>condiciones contrarias a la dignidad humana.</strong>",
          "text3": "(CORETT).",
          "text4": "(UNODC, 2015)."
        }
      },
      "page3": {
        "text1": "Finalidades de la trata de personas",
        "text2": "Porcentajes para la región",
        "popup": "Las definiciones referentes a las finalidades de la trata de personas que a continuación se explicitan, se reportarán en función de las víctimas identificadas. Una persona puede ser víctima de más de una finalidad de trata.",
        "graphic": {
          "text1": "Explotación sexual",
          "percentage1": "63%",
          "text2": "Mendicidad forzada",
          "percentage2": "3%",
          "text3": "Actividades ilícitas",
          "percentage3": "2%",
          "text4": "Explotación laboral",
          "percentage4": "14%",
          "text5": "Otros",
          "percentage5": "13%",
          "text6": "Matrimonio forsozo",
          "percentage6": "1%",
          "text7": "Esclavitud o prácticas análogas",
          "percentage7": "3%",
          "text8": "Adopción irregular",
          "percentage8": "1%"
        }
      },
      "page4": {
        "head": "Explore las imágenes",
        "title": "Explotación sexual",
        "text1": "Se entiende como la <strong>obtención de beneficios económicos</strong> o de otro tipo mediante la participación de otra persona en actividades de <strong>prostitución forzosa, servidumbre sexual u otro tipo de servicios sexuales, incluyendo embarazo forzoso, actos de pornografía</strong>",
        "text2": "y la producción de materiales pornográficos.",
        "text3": "(UNODC, 2015).",
        "imageback": {
          "title": "Víctimas de trata de personas con finalidad de explotación sexual (2018-2021)",
          "column1": "851",
          "column2": "789",
          "column3": "452",
          "column4": "704",
          "year1": "2018",
          "year2": "2019",
          "year3": "2020",
          "year4": "2021"
        }
      },
      "page5": {
        "video1": "Teresa",
        "video2": "María"
      },
      "page6": {
        "title": "Explotación laboral",
        "text1": "Se considera a <strong>todo el trabajo o servicio</strong> exigido a un individuo bajo la amenaza de una pena cualquiera, despido o pago de salarios",
        "text2": "por debajo del mínimo legal.",
        "text3": "(OIT).",
        "text4": "Pablo",
        "text5": "José"
      },
      "page7": {
        "title": "Mendicidad forzada",
        "text1": "Se entiende como la <strong>obligación de una persona de practicar la mendicidad</strong> ",
        "text2": "bajo coacción, donde las ganancias y beneficios van al explotador o tratante.",
        "text3": "(OIM)."
      },
      "page8": {
        "title": "Adopción irregular o ilegal",
        "text1": "Se entiende como la <strong>adopción no autorizada de bebés, niños o niñas,</strong>",
        "text2": "su venta y la trata de madres para su venta.",
        "text3": "(OIM).",
        "text4": "Veronika"
      },
      "page9": {
        "title": "Matrimonio forzoso",
        "text1": "Unión de dos personas en la que al menos, una de ellas ",
        "text2": "no ha dado plena ni libremente su consentimiento para dicho matrimonio.",
        "text3": "(OIM)."
      },
      "page10": {
        "title": "Esclavitud",
        "subtitle": "o prácticas análogas a la esclavitud",
        "text1": "La esclavitud es el <strong>estado o condición</strong> de un individuo sobre el cual se ejercitan los atributos del derecho de propiedad o algunos de ellos.",
        "text2": "Es un término asociado al derecho de propiedad.",
        "text3": "(Convención sobre la esclavitud de 1926)."
      },
      "page11": {
        "title": "<strong>Se consideran prácticas similares a la esclavitud</strong><br/> (según la Convención suplementaria sobre la abolición de la esclavitud, la trata de esclavos y las instituciones y prácticas análogas a la esclavitud de 1956):",
        "item1": "Servidumbre por deudas",
        "item1_content": "Condición que resulta del hecho de que un <strong>deudor se haya comprometido a prestar sus servicios personales,</strong> o los de alguien sobre quien ejerce autoridad, como garantía de una deuda, si los servicios prestados, equitativamente valorados, no se aplican al pago de la deuda, o si no se limita su duración ni se define la naturaleza de dichos servicios.",
        "item2": "Servidumbre",
        "item2_content": "Condición de la <strong>persona que está obligada por la ley, por la costumbre o por un acuerdo a vivir y a trabajar sobre una tierra que pertenece a otra persona</strong> y a prestar a ésta, mediante remuneración o gratuitamente, determinados servicios, sin libertad para cambiar su condición.",
        "item3": "Venta de menores para explotación",
        "item3_content": "Toda institución o práctica en virtud de la cual <strong>un niño o un joven menor de dieciocho años es entregado por sus padres, o uno de ellos,</strong> o por su tutor, a otra persona, mediante remuneración o sin ella, con el propósito de que se explote la persona o el trabajo del niño o del joven.",
        "item4": "Matrimonio servil",
        "item4_content": "<strong>Una mujer, sin que la asista el derecho a oponerse, es prometida o dada en matrimonio</strong> a cambio de una contrapartida en dinero o en especie entregada a sus padres, a su tutor, a su familia o a cualquier otra persona o grupo de personas; <br/><br/> El marido de una mujer, la familia o el clan del marido <strong>tienen el derecho de cederla a un tercero</strong> a título oneroso o de otra manera; <br/><br/> La mujer, a la muerte de su marido, <strong>puede ser transmitida por herencia</strong> a otra persona."
      },
      "page12": {
        "title": "Actividades ilícitas",
        "text1": "Se refiere a la explotación de una persona con el fin de que cometa entre otros:",
        "text2": "hurtos, robos, tráfico de drogas o cualquier otra actividad sujeta a sanciones y que implique una ganancia económica.",
        "text3": "(UNODC, 2015)."
      },
      "page13": {
        "title": "Extracción <br/> ilícita  de órganos",
        "text1": "Cuando la <strong>extracción se realiza sin el consentimiento libre, informado y específico del donante,</strong> antes o después de su fallecimiento, o, en el caso del donante difunto, sin que la extracción esté autorizada por su legislación interna.",
        "text2": "Cuando, a cambio de la extracción de órganos, se haya ofrecido o <strong>se haya concedido al donante vivo,</strong> o a un tercero, un beneficio económico o una ventaja comparable.",
        "text3": "Cuando, <strong>a cambio de la extracción de órganos de un donante difunto,</strong> se haya ofrecido o se le haya concedido a un tercero un beneficio económico o una ventaja comparable.",
        "text4": "(Consejo de Europa, 2014).",
        "foot": "<strong>En la región existen víctimas </strong> <small>identificadas bajo esta modalidad de explotación.</small>"
      },
      "page14": {
        "text1": "<strong>El abanico de prácticas de explotación asociado a la trata de personas es muy amplio</strong>, por lo tanto, es posible que en el futuro se identifiquen nuevos fines constitutivos de explotación.",
        "text2": "(ACNUDH, 2014)."
      }
    }
  }
]
