[
  {
    "visibilizacion_victimas": {
      "page1": {
        "text1": "VISIBILIZACIÓN",
        "text2": "DE LAS VÍCTIMAS"
      },
      "page2": {
        "slider": {
          "content1": {
            "title": "Toda persona puede ser víctima de trata de personas, ",
            "text2": "<strong>sin distinción de nacionalidad, sexo, edad o condición socioeconómica</strong>. Sin embargo, factores como la pobreza, los conflictos, la violencia, la discriminación y los desastres ambientales, incrementan estas situaciones de vulnerabilidad.",
            "text3": "(ACNUDH,2014)."
          },
          "content2": {
            "title": "Si no se llega a identificar a las víctimas de la trata, ",
            "text1": "ellas pasan a ser invisibilizadas.",
            "text2": "La identificación rápida y correcta de las víctimas es fundamental para garantizar la protección de los derechos que le corresponden.",
            "text3": "(ACNUDH,2014)."
          }
        }
      },
      "page3": {
        "text1": "Se entiende por <strong>víctima</strong> de trata de personas, quien haya sido <strong>debidamente identificada</strong> bajo dicho perfil por la institución gubernamental que tenga la competencia para ello, de manera que se le reconozcan y",
        "text2": "se le garanticen una serie de derechos y protecciones específicas.",
        "text3": "(OIM)"
      },
      "page4": {
        "graphic": {
          "title": "Víctimas identificadas de trata de personas países CORETT (2018-2021)",
          "column1": "1.306",
          "year1": 2018,
          "column2": "1.652",
          "year2": 2019,
          "column3": "1.205",
          "year3": 2020,
          "column4": "1.564",
          "year4": 2021
        },
        "text1": "Durante el periodo <strong>2018-2021</strong> los países de la CORETT identificaron",
        "text2": "5.727 víctimas de ",
        "text3": "trata de personas"
      },
      "page5": {
        "title": "PORCENTAJE POR PAÍS DEL TOTAL DE VÍCTIMAS DE TRATA DE PERSONAS IDENTIFICADAS",
        "text1": "2018-2021",
        "graphic_default": {
          "foot": "Explore los datos por país",
          "percentage1": "0-5%",
          "percentage2": "5-10%",
          "percentage3": ">20%"
        },
        "graphic_mexico": {},
        "graphic_guatemala": {},
        "graphic_belice": {},
        "graphic_elsalvador": {},
        "graphic_honduras": {},
        "graphic_nicaragua": {},
        "graphic_costarica": {},
        "graphic_panama": {},
        "graphic_rdm": {}
      },
      "page6": {
        "title": "Existe una gran dificultad para identificar a las víctimas",
        "text1": "debido al <strong>carácter clandestino de este delito</strong>, a las pocas denuncias que se reciben debido a su naturaleza compleja y violenta, y a los medios de control que ejercen las personas tratantes.",
        "text2": "(CORETT, 2020). "
      },
      "page7": {
        "title": "La trata de personas puede ocurrir dentro del país de nacionalidad (trata interna) o fuera del país de nacionalidad de la víctima (trata externa)",
        "foot_title": "<small>(OIM).</small>",
        "graphic": {
          "percentaje1": "20%",
          "percentaje2": "18%",
          "percentaje3": "62%",
          "text1": "<strong>La mayoría de las personas identificadas</strong> como víctimas de trata de personas <h3>se encontraban dentro de su país de nacionalidad.</h3>",
          "text2": "Personas víctimas de trata identificadas <strong>dentro de su país de nacionalidad</strong>",
          "text3": "Personas víctimas de trata identificadas <strong>fuera de su país de nacionalidad</strong>",
          "text4": "Sin información"
        }
      },
      "page8": {
        "news": {
          "news1": "La invisibilización de las víctimas dificulta la tarea de cuantificar la trata de personas.",
          "hover1": {
            "title": "La invisibilización en que son sumidas muchas veces las víctimas, entre otras causas, hace dificultosa la tarea de cuantificar la trata de personas",
            "text": "Sudamérica es considerada una región tanto de origen como de tránsito y destino para la trata de personas, y todos los países de la región son afectados. Principalmente, este delito se realiza con fines de explotación sexual y trabajos forzados. <br/> Los grupos delictivos organizados están ganando miles de millones de dólares gracias a la trata y la explotación de personas, que en su mayoría son víctimas de graves violaciones a los derechos humanos. Las víctimas de la trata suelen ser objeto de abusos como la violación, tortura, servidumbre por deuda, privación ilegítima de la libertad y amenazas contra sus familiares u otras personas allegadas, además de otras formas de violencia física, sexual y psicológica. La demanda de mano de obra barata, servicios sexuales y ciertas actividades delictivas son algunas de las causas que originan la trata de personas, a las que contribuyen también factores como la falta de oportunidades, de recursos y la posición social.",
            "fuente": "Fuente: OIM – Oficina Regional para Centroamérica, Norteamérica y el Caribe",
            "link": "https://rosanjose.iom.int/es/trata-de-personas"
          },
          "news2": "Las víctimas LGBTIQ+ de la trata de personas",
          "hover2": {
            "title": "Las víctimas LGBTIQ+ de la trata de personas",
            "text": "La trata de personas se manifiesta en varias formas y se abarca una multitud de víctimas. Debido a la naturaleza sensible de la identificación de la sexualidad/el género, datos concretos sobre las víctimas de trata que son LGBTI+ son limitados, pues las víctimas tienen miedo sobre las repercusiones de revelar su identidad. <br/> Las personas LGBTIQ+, como resultado de su identidad, son doblemente vulnerables a las situaciones de la trata de personas. <br/> No hay ninguna “víctima típica” de trata de personas; las víctimas son variadas, vienen de distintos contextos y necesitan servicios especializados acorde a estos. Trabajemos para combatir este tipo de pensamiento al enfrentar situaciones de trata.",
            "fuente": "Fuente: OIM – Oficina Regional para Centroamérica, Norteamérica y el Caribe",
            "link": "https://rosanjose.iom.int/es/blogs/las-victimas-lgbtiq-de-la-trata-de-personas"
          },
          "news3": "Lo que las cifras nos cuentan sobre la trata de personas",
          "hover3": {
            "title": "Lo que las cifras nos cuentan sobre la trata de personas",
            "text": "La trata es un proceso que cosifica a las personas, despojándolas de toda condición humana, y las convierte en objetos para ser comercializados, utilizados y explotados. En tiempos de múltiples crisis simultáneas, no sorprende que los patrones de la trata van cambiando y por ende dificultan los esfuerzos de las autoridades y la sociedad civil, desde la prevención, la asistencia a las víctimas y la persecución penal. <br/>  Basado en los datos de 141 países, incluyendo el estudio de 800 casos judiciales e información de casi 500 mil víctimas y 300 mil tratantes, el principal hallazgo del séptimo Informe Mundial es precisamente que el número de víctimas detectadas va en bajada (11% en 2020). De hecho, por primera vez en veinte años.<br/>La razón radica principalmente en la pandemia, pero las otras crisis que el mundo enfrenta —conflictos y el cambio climático— tienen el mismo efecto, pues debilitan la capacidad de detección de las autoridades, al mismo tiempo que la vulnerabilidad a la explotación va en aumento. Es una mala combinación.",
            "fuente": "Fuente: Oficina de las Naciones Unidas contra la Droga y el Delito en México",
            "link": "https://www.unodc.org/lpomex/es/articulos/2023/lo-que-las-cifras-nos-cuentan-sobre-la-trata-de-personas.html"
          },
          "calltoaction": "CONSULTA LA NOTICIA COMPLETA",
          "foot": "OIM",
          "foot2": "UNODC"
        }
      },
      "page9": {
        "title": "El 43% de las <br/> víctimas identificadas",
        "subtitle": "en el periodo 2018-2021 <br/> fueron niños, niñas y adolescentes.",
        "foot": "<strong>El porcentaje de niños y adolescentes entre el total de víctimas identificadas es de 23 %y el de niñas y adolescentes es de 20 %</strong> .  En el último año se presentó un aumento de las niñas y adolescentes identificadas como víctimas y una disminución de los niños identificados.",
        "onslider": {
          "title": "Niños, niñas y adolescentes entre el número total de víctimas identificadas (2018-2021)",
          "percentage0": "0%",
          "percentage1": "1%",
          "percentage2": "2%",
          "percentage3": "3%",
          "percentage4": "4%",
          "percentage5": "5%",
          "percentage6": "6%",
          "percentage7": "7%",
          "percentage8": "8%",
          "percentage9": "9%",
          "percentage10": "10%",
          "percentage1_niño1": "5%",
          "percentage1_niño2": "8%",
          "percentage1_niño3": "7%",
          "percentage1_niño4": "2%",
          "percentage1_niña1": "4%",
          "percentage1_niña2": "3%",
          "percentage1_niña3": "4%",
          "percentage1_niña4": "9%",
          "foot1": "Niñas y adolescentes",
          "foot2": "Niños y adolescentes"
        }
      },
      "page10": {
        "title": "Las mujeres y las niñas siguen siendo las principales víctimas de trata constituyendo <strong>el 54% de víctimas de trata</strong> identificadas en la región",
        "card1": {
          "text1": "Hombres y niños víctimas de trata de personas en la región",
          "percentage1": "33%"
        },
        "card2": {
          "text2": "Mujeres y niñas víctimas de trata de personas en la región",
          "percentage2": "54%"
        },
        "card3": {
          "text3": "<strong>729 personas</strong> (13%) de las cuales se desconoce la edad y el sexo"
        },
        "card4": {
          "text4": "<strong>39 víctimas</strong> identificadas pertenecen a la <strong>población LGTBIQ+</strong>",
          "popup": "A pesar de los esfuerzos realizados por los países, aún se presentan limitaciones para la identificación de las personas LGBTIQ+."
        },
        "onslider": {
          "title": "Víctimas identificadas por sexo y edad (2018-2021)",
          "number1": 0,
          "number2": 200,
          "number3": 400,
          "number4": 600,
          "number5": 800,
          "number6": 1000,
          "number7": 1200,
          "number8": 1400,
          "number9": 1600,
          "year1": 2018,
          "year2": 2019,
          "year3": 2020,
          "year4": 2021,
          "foot1": "Mujeres adultas",
          "foot2": "Hombres adultos",
          "foot3": "Niñas y adolescentes",
          "foot4": "Niños y adolescentes"
        }
      },
      "page11": {
        "title": "El consentimiento de la víctima no exonera a quien ejerce la trata de la culpa,",
        "text1": "aunque la persona haya aceptado ser trasladada o realizar la actividad, <strong>la culpa siempre recae sobre la parte explotadora<strong/>. Esto ocurre debido a que la víctima suele estar en una situación vulnerable siendo engañada por la red de trata, quienes son expertos en manipular sentimientos y explotar las necesidades económicas y afectivas de las personas. Al punto que, algunas veces, la víctima pierde su autonomía y su dignidad como ser humano, como respuesta a los abusos y amenazas recibidas.",
        "foot": "(OIM, s.f.)"
      }
    }
  }
]
